{
  "cost": "Cost",
  "partners": "Partners",
  "documentation": "Documentation",
  "enter": "Login",
  "email_found":"This email already used",
  "continue":"Confirm",
  "checkbox":"Privacy policy checkbox",
  "app_download_title":"Download  the App to check massive Emails data",
  "enter_email_to_check":"Enter email to check",
  "register":"Sign Up",
  "still":"Still",
  "notice":"You can check 50 emails for free a day",
  "exeeeded":"Number of free tries exceeded",
  "server_under_const":"Server under construction",
  "customer_id":"Customer id",
  "account": "User account:",
  "Send": "Send",
  "paid":"Paid",
  "cus_id":"ClientId",
  "Until":"Until",
  "no_items":"You have no Plans selected",
  "api-key":"Api-key",
  "con_not_complete":"Try again later or check entered data",
  "Wait_a_second":"Wait a second",
  "payment_title":"Get payment link",
  "payment_notice":"Please enter payment information (and disable popup blocking)",
  "check_your_inbox_if_email_exit":"Check your inbox if email exist",
  "server_error_email":"Try again later",
  "lost_password": "I Lost password",
  "register_notice":"Please save your Identification somewhere safe",
  "email":"Email",
  "phone":"Phone Number",
  "please_enter":"Please enter your",
  "error_pass_diff":"Passwords are different",
  "welcome":"Please type your user-name (formerly your email address or sub-account SID) and password to continue to Verifalia.",
  "stay_login_in":"Stay logged in for a month ",
  "registration": "Registration",
  "password": "Password",
  "not_found":"User not found",
  "no_valid_session":"No valid session",
  "no_session":"No valid session",
  "username":"Username or Email",
  "username0":"Username",
  "still_not_registred":"I don't have an account",
  "main-title": "Checking and verifying email JSON API for developers",
  "main-subtitle": "A simple REST API for measuring email availability and quality",
  "enter-email": "Enter your E-mail",
  "check": "Check",
  
  "result": "Result",
  
  "trust": "We are trusted",
  
  "Demo": "Free plan",
  "price-free-plan": "0.00",
  "under-price-free-plan": "no cathes",
  "API-request": "API request/day",
  "validations-tools": "Advanced Validation Tools",
  
  "basicPlan": "Basic plan",
  "price-basic-plan": "14.99",
  "under-price-basic-plan": "yearly billing available",
  "secure": "Secure Datastreams",
  "recovery": "Send password recovery to your email",
  "proPlan": "PROFESSIONAL PLAN",
  "price-pro-plan": "74.99",
  "total":"Total cost",
  "emails_by_request":"Emails by request",
  "currency": "$",
  "months":"Months",
  "pay":"Pay",
  "added_plan":"Plan added to profile",
  "separate": "Separate low-quality email addresses from real users",
  "monthly": "mo",
  
  "more": "More",
  
  "syntax": "Syntax & Typos",
  "syntax-box-txt": "Thorough syntax validation, typo check and useful alternative (did you mean?) email suggestions.",
  "smtp": "Real-time SMTP",
  "smtp-box-txt": "Each email address is `pinged` by a would-be email server and tested for Catch-all configuration.",
  "role-check": "Role Check",
  "role-check-box-txt": "Filter `role` email addresses that are typically associated with a function instead of a person.",
  "free-providers": "Free Providers",
  "free-providers-txt": "Separate addresses using free email providers like `Gmail` or `Yahoo!` from individual domains.",
  "disposable-providers": "Disposable Providers",
  "disposable-providers-txt": "Separate addresses using disposable email providers like `mailinator.com` from individual domains.",
  "score": "Quality Score",
  "score-box-txt": "Track your API usage on a daily or monthly basis, and receive automatic notifications if you are running low.",
  
  "validation": "Validation & Verification",
  "validation-txt": "Verify email addresses as they come into your system and make sure you only send email to real customers and high-value contacts.",
  "secure-API": "Simple & Secure API",
  "secure-API-txt": "Requested using an easy-to-integrate URL structure, delivered in lightweight JSON format, and secured via 256-bit HTTPS encryption.",
  "advanced-tools": "Advanced Tools",
  "advanced-tools-txt": "Syntax & typo check, MX-Records & SMTP verification, Catch-all detection, free & disposable email filtering and deliverability score.",
  "budget": "Easy on your Budget",
  "budget-txt": "Verify email addresses as they come into your system and make sure you only send email to real customers and high-value contacts.",
  "validation-verification": "Validation & Verification",
  "validation-verification-txt": "Verify existence, validity and quality of any email address simply by passing it into the request URL.",
  "database": "Email Provider Database",
  "database-txt": "Make use of our daily updated provider database by separating free & disposable emails from real domains.",
  "https": "256-bit HTTPS",
  "https-txt": "Ensure secure and encrypted datastreams by connecting to the API via industry-standard HTTPS.",
  "interactive-documentation": "Interactive Documentation",
  "interactive-documentation-txt": "Once signed up, you will be able to try out the API's features as you go through their Documentation.",
  "tech-support": "World-Class Tech Support",
  "tech-support-txt": "Our technical support team is great at giving you exactly the information that you need, when you need it.",
  "statistics": "Extended Usage Statistics",
  "statistics-txt": "Track your API usage on a daily or monthly basis, and receive automatic notifications if you are running low.",
  
  "power-application": "Power your applications",
  "power-application-txt": "Our powerful email validation & verification API is increasing open rates and reducing bounce rates for businesses all over the world.",
  "integrate": "Integrate anywhere, any way",
  "integrate-txt": "API results are delivered in portable JSON Format. Just make a request using the simple URL Structure, and let our API do the rest",
  "verify":"VERIFY EMAIL ADDRESS",
  "policy":"Privacy Policy for WebStackProject\n========================================\n\nAt BULKUS, accessible from mailvalidator.dup.company, one of our main priorities is the privacy of our visitors. This Privacy Policy document contains types of information that is collected and recorded by BULKUS and how we use it.\n\nIf you have additional questions or require more information about our Privacy Policy, do not hesitate to contact us.\n\nThis Privacy Policy applies only to our online activities and is valid for visitors to our website with regards to the information that they shared and/or collect in BULKUS. This policy is not applicable to any information collected offline or via channels other than this website. Our Privacy Policy was created with the help of the [Free Privacy Policy Generator](https://www.privacypolicygenerator.info/).\n\nConsent\n-------\n\nBy using our website, you hereby consent to our Privacy Policy and agree to its terms.\n\nInformation we collect\n----------------------\n\nThe personal information that you are asked to provide, and the reasons why you are asked to provide it, will be made clear to you at the point we ask you to provide your personal information.\n\nIf you contact us directly, we may receive additional information about you such as your name, email address, phone number, the contents of the message and/or attachments you may send us, and any other information you may choose to provide.\n\nWhen you register for an Account, we may ask for your contact information, including items such as name, company name, address, email address, and telephone number.\n\nHow we use your information\n---------------------------\n\nWe use the information we collect in various ways, including to:\n\n*   Provide, operate, and maintain our website\n*   Improve, personalize, and expand our website\n*   Understand and analyze how you use our website\n*   Develop new products, services, features, and functionality\n*   Communicate with you, either directly or through one of our partners, including for customer service, to provide you with updates and other information relating to the website, and for marketing and promotional purposes\n*   Send you emails\n*   Find and prevent fraud\n\nLog Files\n---------\n\nBULKUS follows a standard procedure of using log files. These files log visitors when they visit websites. All hosting companies do this and a part of hosting services' analytics. The information collected by log files include internet protocol (IP) addresses, browser type, Internet Service Provider (ISP), date and time stamp, referring/exit pages, and possibly the number of clicks. These are not linked to any information that is personally identifiable. The purpose of the information is for analyzing trends, administering the site, tracking users' movement on the website, and gathering demographic information.\n\nCookies and Web Beacons\n-----------------------\n\nLike any other website, BULKUS uses 'cookies'. These cookies are used to store information including visitors' preferences, and the pages on the website that the visitor accessed or visited. The information is used to optimize the users' experience by customizing our web page content based on visitors' browser type and/or other information.\n\nGoogle DoubleClick DART Cookie\n------------------------------\n\nGoogle is one of a third-party vendor on our site. It also uses cookies, known as DART cookies, to serve ads to our site visitors based upon their visit to www.website.com and other sites on the internet. However, visitors may choose to decline the use of DART cookies by visiting the Google ad and content network Privacy Policy at the following URL – [https://policies.google.com/technologies/ads](https://policies.google.com/technologies/ads)\n\nOur Advertising Partners\n------------------------\n\nSome of advertisers on our site may use cookies and web beacons. Our advertising partners are listed below. Each of our advertising partners has their own Privacy Policy for their policies on user data. For easier access, we hyperlinked to their Privacy Policies below.\n\n*   Google\n    \n    [https://policies.google.com/technologies/ads](https://policies.google.com/technologies/ads)\n    \n\nAdvertising Partners Privacy Policies\n-------------------------------------\n\nYou may consult this list to find the Privacy Policy for each of the advertising partners of BULKUS.\n\nThird-party ad servers or ad networks uses technologies like cookies, JavaScript, or Web Beacons that are used in their respective advertisements and links that appear on BULKUS, which are sent directly to users' browser. They automatically receive your IP address when this occurs. These technologies are used to measure the effectiveness of their advertising campaigns and/or to personalize the advertising content that you see on websites that you visit.\n\nNote that BULKUS has no access to or control over these cookies that are used by third-party advertisers.\n\nThird Party Privacy Policies\n----------------------------\n\nBULKUS's Privacy Policy does not apply to other advertisers or websites. Thus, we are advising you to consult the respective Privacy Policies of these third-party ad servers for more detailed information. It may include their practices and instructions about how to opt-out of certain options.\n\nYou can choose to disable cookies through your individual browser options. To know more detailed information about cookie management with specific web browsers, it can be found at the browsers' respective websites.\n\nCCPA Privacy Rights (Do Not Sell My Personal Information)\n---------------------------------------------------------\n\nUnder the CCPA, among other rights, California consumers have the right to:\n\nRequest that a business that collects a consumer's personal data disclose the categories and specific pieces of personal data that a business has collected about consumers.\n\nRequest that a business delete any personal data about the consumer that a business has collected.\n\nRequest that a business that sells a consumer's personal data, not sell the consumer's personal data.\n\nIf you make a request, we have one month to respond to you. If you would like to exercise any of these rights, please contact us.\n\nGDPR Data Protection Rights\n---------------------------\n\nWe would like to make sure you are fully aware of all of your data protection rights. Every user is entitled to the following:\n\nThe right to access – You have the right to request copies of your personal data. We may charge you a small fee for this service.\n\nThe right to rectification – You have the right to request that we correct any information you believe is inaccurate. You also have the right to request that we complete the information you believe is incomplete.\n\nThe right to erasure – You have the right to request that we erase your personal data, under certain conditions.\n\nThe right to restrict processing – You have the right to request that we restrict the processing of your personal data, under certain conditions.\n\nThe right to object to processing – You have the right to object to our processing of your personal data, under certain conditions.\n\nThe right to data portability – You have the right to request that we transfer the data that we have collected to another organization, or directly to you, under certain conditions.\n\nIf you make a request, we have one month to respond to you. If you would like to exercise any of these rights, please contact us.\n\nChildren's Information\n----------------------\n\nAnother part of our priority is adding protection for children while using the internet. We encourage parents and guardians to observe, participate in, and/or monitor and guide their online activity.\n\nBULKUS does not knowingly collect any Personal Identifiable Information from children under the age of 13. If you think that your child provided this kind of information on our website, we strongly encourage you to contact us immediately and we will do our best efforts to promptly remove such information from our records." ,
  "terms":"I've read and accept the data usage policy for this service."
}
